{
  "questions_data_1": [
    {
      "id": 1,
      "questionGenre": "求人情報の作成と公開",
      "question": "求人情報には具体的な仕事内容が詳細に記載されていますか？",
      "scoreDescriptions": [
        "仕事内容がほぼ記載されていない、何をする仕事なのか理解しにくい。",
        "仕事内容の大枠は記載されているが、求職者が理解できるレベルではない。",
        "仕事内容は記載されているが、詳細が不足しており、さらに具体化できると感じる。",
        "仕事内容が具体的に記載されており、求職者が仕事の内容をイメージしやすい。",
        "仕事内容が具体的かつ魅力的に記載されており、求職者がすぐに理解できると評判がある。"
      ]
    },
    {
      "id": 2,
      "question": "求人情報は、求職者が検索するキーワードを盛り込んでいますか？",
      "scoreDescriptions": [
        "求職者が検索する重要なキーワードがわからない。",
        "キーワードはわかっているが、入れれていない。",
        "キーワードは入っているが、効果的ではない。",
        "求職者が検索するキーワードを意識的に含めている。",
        "求職者がよく検索する最適なキーワードを効果的に盛り込み、上位に表示される工夫がされている。"
      ]
    },
    {
      "id": 3,
      "question": "求人情報は、競合他社と比較して魅力的に作成されていますか？",
      "scoreDescriptions": [
        "競合他社を設定する必要がある。",
        "競合他社と比較して、明らかに内容が劣っている。",
        "競合他社と同等レベルで、特別に際立った魅力はない。",
        "競合他社に比べて魅力的なポイントがいくつかある。",
        "競合他社を大きく上回る魅力的な内容が盛り込まれている。"
      ]
    },
    {
      "id": 4,
      "question": "自社の求人情報は、Indeedなどの効果的なプラットフォームで無料公開されていますか？",
      "scoreDescriptions": [
        "求人情報をこれらのプラットフォームで全く公開していない。",
        "1つのプラットフォームで公開しているが、十分ではない。",
        "2つのプラットフォームでの公開は行っているが、効果的に活用できていない。",
        "３つのプラットフォームで求人情報を積極的に公開している。",
        "4つ以上の主要プラットフォームで広く公開され、さらに効果的なプロモーションが行われている。"
      ]
    }
  ],
  "questions_data_2": [
    {
      "id": 1,
      "questionGenre": "応募者対応のスピードと質",
      "question": "応募があった際、24時間以内に初回の連絡を行っていますか？",
      "scoreDescriptions": [
        "連絡が数日以上遅れる、または全く行わない。",
        "48時間以内には連絡しているが、遅れがち。",
        "24時間以内に連絡することが多いが、遅れることもある。",
        "ほぼ常に24時間以内に連絡している。",
        "応募があれば8時間以内対応し、非常に迅速に連絡を取っている。"
      ]
    },
    {
      "id": 2,
      "question": "応募者に対して、電話やメール以外にもショートメッセージなど複数の手段で連絡していますか？",
      "scoreDescriptions": [
        "連絡手段はなんでも変わらない。",
        "電話での対応のみで他の連絡手段を全く使用していない。",
        "基本的には電話やメールでしか連絡しないが、時折他の手段も使う。",
        "電話、メール、ショートメッセージなどを効果的に使い分けている。",
        "応募者の連絡しやすい適切な連絡手段を考え、使い分けて対応している。"
      ]
    },
    {
      "id": 3,
      "question": "応募者との初回コンタクト時に、面接日程を速やかに提案していますか？",
      "scoreDescriptions": [
        "面接日程というものがわからない。",
        "面接日程の提案が非常に遅い、または提案自体がない。",
        "面接日程の提案が遅れがちで、応募者の期待に応えられていない。",
        "初回コンタクト時に面接日程を提案するが、スピードに改善の余地がある。",
        "応募者との初回コンタクト時に速やかに面接日程を提案している。"
      ]
    },
    {
      "id": 4,
      "question": "応募者に対して、連絡時に会社の魅力を伝える工夫をしていますか？",
      "scoreDescriptions": [
        "連絡時に会社の魅力を全く伝えていない。",
        "一部の応募者に対しては伝えているが、ほとんど行っていない。",
        "応募者に会社の魅力を伝える努力はしているが、効果的ではないと感じている。",
        "応募者に対して会社の魅力を伝え、興味を持たせる工夫がされている。",
        "連絡時に常に会社の魅力を的確に伝え、応募者の関心を引きつけている。"
      ]
    }
  ],
  "questions_data_3": [
    {
      "id": 1,
      "questionGenre": "面接プロセスの整備",
      "question": "面接の案内文やリマインドメッセージを応募者に送付していますか？",
      "scoreDescriptions": [
        "全く送付していない、または非常に稀にしか送らない。",
        "一部の応募者にのみ送付しているが、徹底されていない。",
        "案内文やリマインドは送っているが、頻度は50％程度で内容に問題がある。",
        "応募者に対して案内文やリマインドを適切なタイミングで頻度80％の候補者に送っている。",
        "案内文やリマインドを全ての応募者に対して丁寧に送付している。"
      ]
    },
    {
      "id": 2,
      "question": "面接での質問は、応募者のスキルや価値観を正確に評価できる内容ですか？",
      "scoreDescriptions": [
        "質問が曖昧で、応募者のスキルや価値観を正確に評価できない。",
        "一部の質問は効果的だが、全体的に評価が難しいと感じる。",
        "スキルや価値観の評価はできるが、さらに改善が必要。",
        "応募者のスキルや価値観を評価できる質問が準備されている。",
        "応募者のスキルや価値観を的確に評価できる質問を事前に準備し検討している。"
      ]
    },
    {
      "id": 3,
      "question": "面接官の対応は、応募者に対して誠実でプロフェッショナルなものでしょうか？",
      "scoreDescriptions": [
        "面接官の対応がパワハラ・セクハラに触れる内容かもと懸念がある。",
        "面接官の対応が誠実さに欠け、プロフェッショナルとは言えない。",
        "面接官の対応は誠実だが、面接においてプロフェッショナルとはいえない。",
        "面接官は誠実で、応募者に対して見極めと口説くができる面接対応をしている。",
        "候補者の志望度が高確率で上がる面接ができ、面接辞退は基本ない。"
      ]
    },
    {
      "id": 4,
      "question": "面接場所の環境（会場の案内、雰囲気、清潔さなど）は整っていますか？",
      "scoreDescriptions": [
        "面接場所が不適切で、清潔さや案内が全く整っていない。",
        "面接場所はある程度整っているが、清潔さや案内に問題がある。",
        "基本的には整っているが、応募者にとって改善の余地があると感じる。",
        "面接場所の案内や清潔さが整っており、応募者に不快感を与えない環境である。",
        "面接場所は非常に整っており、雰囲気や清潔さ、案内が充実しているため、応募者に好印象を与えている。"
      ]
    }
  ],
  "questions_data_4": [
    {
      "id": 1,
      "questionGenre": "内定から入社までのフォローアップ",
      "question": "内定後、応募者に対して複数回のフォローアップ連絡をしていますか？",
      "scoreDescriptions": [
        "内定後に全くフォローアップを行っていない。",
        "一度だけフォローアップ連絡を行っているが、以降は行っていない。",
        "内定後に2〜3回のフォローアップはしているが、ただ連絡しているだけ。",
        "内定後に定期的にフォローアップを行い、入社までのサポートを入念に行っている。",
        "内定後に非常に丁寧で定期的なフォローアップを行い、応募者が安心して入社できる環境を提供している。"
      ]
    },
    {
      "id": 2,
      "question": "内定者向けに会社のビジョンや今後のキャリアパスを具体的に説明していますか？",
      "scoreDescriptions": [
        "会社のビジョンやキャリアパスの説明が全くない。",
        "ビジョンやキャリアパスは一部説明しているが、具体性に欠ける。",
        "会社のビジョンやキャリアパスを基本的に説明しているが、さらに具体的な内容が必要。",
        "会社のビジョンやキャリアパスを具体的に説明し、内定者に理解を促している。",
        "会社のビジョンやキャリアパスを非常に具体的かつ魅力的に説明しており、内定者にとって将来の見通しが明確になっている。"
      ]
    },
    {
      "id": 3,
      "question": "内定者に対して、入社前に社内の他のメンバーを紹介する機会を設けていますか？",
      "scoreDescriptions": [
        "内定者に社内のメンバーを全く紹介していない。",
        "一部の内定者にのみメンバーを紹介しているが、機会が少ない。",
        "内定者にメンバーを紹介する機会はあるが、少なく、形式的である。",
        "内定者に社内メンバーを紹介し、コミュニケーションを促進している。",
        "内定者に積極的に社内メンバーを紹介し、入社前から関係構築を進めている。"
      ]
    },
    {
      "id": 4,
      "question": "内定者の入社に向けた準備（書類、研修案内など）は適切に行われていますか？",
      "scoreDescriptions": [
        "内定者の入社準備が全く行われていない。",
        "一部の準備は行われているが、不十分で混乱が生じやすい。",
        "基本的な準備は行っているが、効率性や内容に改善が必要。",
        "内定者の入社に向けた準備は適切に進行し、問題がほとんどない。",
        "内定者の入社準備が非常にスムーズで、すべてのプロセスが完璧に整っている。"
      ]
    }
  ],
  "questions_data_5": [
    {
      "id": 1,
      "questionGenre": "入社後の定着施策",
      "question": "新入社員（新卒・中途）の初日や1週間目に、フォローアップの面談やコミュニケーションを取っていますか？",
      "scoreDescriptions": [
        "新入社員の初日や1週間目にフォローアップが全く行われていない。",
        "フォローアップは稀に行われるが、徹底されていない。",
        "フォローアップは行われているが、内容が表面的で深いコミュニケーションが取れていない。",
        "新入社員の初日や1週間目に定期的なフォローアップを行い、サポートしている。",
        "新入社員に対して非常に丁寧で充実したフォローアップを行い、安心して業務に取り組めるよう支援している。"
      ]
    },
    {
      "id": 2,
      "question": "新入社員（新卒・中途）に対して、入社後の成長機会やキャリアパスについて定期的にフィードバックを行っていますか？",
      "scoreDescriptions": [
        "新入社員に対して成長機会やキャリアパスについてのフィードバックが全くない。",
        "一部の新入社員にのみフィードバックを行っているが、十分ではない。",
        "フィードバックは行っているが、定期的ではなく、内容も浅い。",
        "新入社員に対して定期的にフィードバックを行い、成長機会やキャリアパスについてしっかり説明している。",
        "新入社員に対して定期的かつ具体的なフィードバックを行い、成長機会やキャリアパスについて明確にサポートしている。"
      ]
    },
    {
      "id": 3,
      "question": "新入社員（新卒・中途）の意見や不安を聞くためのヒアリングを行っていますか？",
      "scoreDescriptions": [
        "新入社員の意見や不安を全く聞いていない。",
        "ヒアリングは形式的に行われているが、効果的ではない。",
        "意見や不安を聞く努力はしているが、十分にフォローできていない。",
        "新入社員の意見や不安をしっかりとヒアリングし、サポートしている。",
        "新入社員の意見や不安を積極的にヒアリングし、迅速に対応する体制が整っている。"
      ]
    },
    {
      "id": 4,
      "question": "新入社員（新卒・中途）の成果に対して、適切にフィードバックや評価を行っていますか？",
      "scoreDescriptions": [
        "新入社員の成果に対して全くフィードバックや評価が行われていない。",
        "フィードバックや評価が不十分で、新入社員が成長を感じにくい。",
        "新入社員の成果に対してフィードバックや評価は行っているが、定期的ではない。",
        "新入社員の成果に対して適切なフィードバックと評価が行われ、成長を促進している。",
        "新入社員に対して定期的かつ具体的なフィードバックや評価を行い、成果を的確に認めている。"
      ]
    }
  ]
}
